Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/keskustelu-_ja_tiedotustilaisuuksia_saamelaislasten_ja_-nuorten_kielellisista_oikeuksista_varhaiskasvatuksessa_ja_opetuksessa.html.tmx
Source language: fin
Languages: sme

source: Keskustelu- ja tiedotustilaisuuksia saamelaislasten ja –nuorten kielellisistä oikeuksista varhaiskasvatuksessa ja opetuksessa
sme: Ságastallan- ja dieđihandilálašvuođat sámemánáid ja -nuoraid gielalaš vuoigatvuođain árrabajásgeassimis ja oahpahusas

source: Saamelaiskäräjät järjestää maaliskuun aikana keskustelu- ja tiedotustilaisuuksia saamelaislasten ja –nuorten kielellisistä oikeuksista varhaiskasvatuksessa, opetuksessa sekä lapsiperheille järjestetyissä palveluissa.
sme: Sámediggi lágida njukčamánu áigge ságastallan- ja dieđihandilálašvuođaid sámemánáid ja – nuoraid gielalaš vuoigatvuođain árrabajásgeassimis, oahpahusas ja mánnábearrašiidda ordnejuvvon bálvalusain.

source: Tilaisuudet järjestetään alueittain ja kieliryhmittäin.
sme: Dilálašvuođat lágiduvvojit guovlluid ja giellajoavkkuid mielde.

source: Keskustelutilaisuuksien tavoitteena on jakaa tietoa ja keskustella saamen kieliin liittyvistä palveluista ja niiden järjestämisestä kunnissa.
sme: Ságastallandilálašvuođaid mihttomearrin lea juogadit dieđuid ja ságastallat bálvalusain, mat laktásit sámegielaide, ja daid ordnemis gielddain.

source: Keskustelutilaisuudet ovat avoimia kaikille, myös koulutuksen järjestäjille, eikä niihin tarvitse ilmoittautua etukäteen.
sme: Ságastallandilálašvuođat leat rahpasat buohkaide, maiddái skuvlema lágideaddjiide, iige daidda dárbbaš almmuhit ovddalgihtii.

source: Tästä päivittyvästä tiedotteesta löydät tilaisuuksien aikataulut sekä Teams- linkit.
sme: Dán beaiváduvvon dieđáhusas gávnnat dilálašvuođaid áigetávvaliid ja maiddái Teams-liŋkkaid.

source: Huom!
sme: Fuom!

source: Oulun keskustelutilaisuus siirretty pidettäväksi tiistaina 5.4. klo 18-20.
sme: Oulu ságastallandilálašvuohta sirdon dollot disttaga 5.4. dmu 18–20.

source: Keskustelutilaisuudet:
sme: Ságastallandilálašvuođat:

source: Enontekiö tiistai 1.3. klo 18-20 osallistumislinkki
sme: Eanodat disttat 1.3. dmu 18-20 Oassálastinliŋka

source: Kittilä keskiviikko 2.3. klo 18-20 osallistumislinkki
sme: Gihttel gaskavahkku 2.3. dmu 18-20 Oassálastinliŋka

source: Utsjoki tiistai 15.3. klo 18-20 osallistumislinkki
sme: Ohcejohka disttat 15.3. dmu 18-20 Oassálastinliŋka

source: Inari, pohjoissaame keskiviikko 16.3. klo 18-20 osallistumislinkki
sme: Anár, davvisámegiella gaskavahkku 16.3. dmu 18-20 Oassálastinliŋka

source: Inari, inarinsaame tiistai 22.3. klo 18-20 osallistumislinkki
sme: Anár, anárašgiella disttat 22.3. dmu 18-20 Oassálastinliŋka

source: Inari, koltansaame keskiviikko 23.3. klo 18-20 osallistumislinkki
sme: Anár, nuortalašgiella gaskavahkku 23.3. dmu 18-20 Oassálastinliŋka

source: Sodankylä ja Vuotso tiistai 29.3. klo 18-20 osallistumislinkki
sme: Soađegilli ja Vuohčču disttat 29.3. dmu 18-20 Oassálastinliŋka

source: Rovaniemi keskiviikko 30.3. klo 18-20 osallistumislinkki
sme: Roavvenjárga gaskavahkku 30.3. dmu 18-20 Oassálastinliŋka

source: Helsinki torstai 31.3. klo 18-20 osallistumislinkki
sme: Helsset duorastat 31.3. dmu 18-20 Oassálastinliŋka

source: Oulu tiistai 5.4. klo 18-20 osallistumislinkki
sme: Oulu disttat 5.4. dmu 18-20 Oassálastinliŋka

source: Lämpimästi tervetuloa!
sme: Liekkus bures boahtin!

source: Lisätiedot:
sme: Lassidieđut:

source: koulutussihteeri Ulla Aikio-Puoskari, ulla.aikio-puoskari@samediggi.fi , 010 8393 112
sme: skuvlenčálli Ulla Aikio-Puoskari, ulla.aikio-puoskari@samediggi.fi , 010 8393 112

source: kieliturvasihteeri Anne Kirste Aikio, anne-kirste.aikio@samediggi.fi , 010 8393 124
sme: gielladorvočálli Anne Kirste Aikio, anne-kirste.aikio@samediggi.fi , 010 8393 124

source: ma. kielipesäohjaaja Niina Aikio-Siltala, niina.aikio-siltala@samediggi.fi , 010 8393 115
sme: má giellabeassejođiheaddji Niina Aikio-Siltala, niina.aikio-siltala@samediggi.fi , 010 8393 115
